{
  "services": [
    {
      "id": "s1",
      "img": "/ttech/assets/img/service/aluminium.jpg",
      "heading": "Алуминий",
      "title": "Лек и издръжлив метал, широко използван в различни индустрии!"
    },
    {
      "id": "s2",
      "img": "/ttech/assets/img/service/technical-plastic.jpg",
      "heading": "Техническа пластмаса",
      "title": "Намира приложение при артомобилостроене, електроника и медицина!"
    },
    {
      "id": "s3",
      "img": "/ttech/assets/img/service/bronze.jpg",
      "heading": "Бронз",
      "title": "Сплав, изработена от мед и калай, известна със своята здравина и отличителен цвят!"
    },
    {
      "id": "s4",
      "img": "/ttech/assets/img/service/titanium.jpg",
      "heading": "Титан",
      "title": "Висока издръжливост и биосъвместимост, срещат се в медицината и спорта!"
    },
    {
      "id": "s5",
      "img": "/ttech/assets/img/service/wood.jpg",
      "heading": "Дървесина",
      "title": "Дървесината се е използвала векове наред за различни цели. Използва се и като материал за изработване на сгради, мебели, плавателни съдове, музикални инструменти, оръжия и др."
    },
    {
      "id": "s6",
      "img": "/ttech/assets/img/service/exotic_timber.jpg",
      "heading": "Екзотична дървесина",
      "title": "Екзотичната дървесина произлиза от рядък или необичаен вид дърво, който често се отличава с уникални текстури и цветове. Тази вид дървесина е популярна за изработка на висококачествени мебели, подови настилки и декоративни елементи благодарение на своята екзотична визия и издръжливост."
    },
    {
      "id": "s6",
      "img": "/ttech/assets/img/service/jan.jpg",
      "heading": "Плотове от янове",
      "title": "Плотовете от янове често имат топла и приятна на допир повърхност, което ги прави подходящи за дългогодишна употреба в кухни и общи пространства."
    },
    {
      "id": "s6",
      "img": "/ttech/assets/img/service/fasoniran.jpg",
      "heading": "Фасонирана дървесина",
      "title": "Фасонираната дървесина е обработена дървена материя, която е формована или изрязана в определени геометрични или декоративни форми. Тази обработка улеснява инсталацията и придава естетичен завършек на дървения елемент, като подови настилки, облицовки или мебели."
    }
  ]
}
